<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98);ol{margin:0;padding:0}table td,table th{padding:0}.c15{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;width:269.3pt;border-top-color:#000000;border-bottom-style:solid}.c14{padding-top:24pt;padding-bottom:0pt;line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c4{color:#4f81bd;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Calibri";font-style:normal}.c7{padding-top:10pt;padding-bottom:0pt;line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c11{color:#366091;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Calibri";font-style:normal}.c12{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:center}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c9{border-spacing:0;border-collapse:collapse;margin-right:auto}.c5{font-size:14pt;font-weight:400;font-family:"Times New Roman"}.c13{background-color:#ffffff;max-width:538.6pt;padding:21.3pt 16.8pt 12.7pt 56.7pt}.c3{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c1{font-size:11pt;font-weight:400;font-family:"Times New Roman"}.c6{font-weight:700}.c10{height:11pt}.c8{height:0pt}.title{padding-top:0pt;color:#17365d;border-bottom-color:#4f81bd;border-bottom-width:1pt;font-size:26pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#4f81bd;font-size:12pt;padding-bottom:10pt;font-family:"Calibri";line-height:1.1500000000000001;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:11pt;font-family:"Times New Roman"}h1{padding-top:24pt;color:#366091;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:10pt;color:#4f81bd;font-weight:700;font-size:13pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:10pt;color:#4f81bd;font-weight:700;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:10pt;color:#4f81bd;font-weight:700;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:10pt;color:#243f61;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#243f61;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c13 doc-content"><h1 class="c14"><span class="c5">&#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056; &#1053;&#1040; &#1054;&#1050;&#1040;&#1047;&#1040;&#1053;&#1048;&#1045; &#1051;&#1054;&#1043;&#1048;&#1057;&#1058;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1061; &#1048; &#1069;&#1050;&#1057;&#1055;&#1045;&#1044;&#1048;&#1058;&#1054;&#1056;&#1057;&#1050;&#1048;&#1061; &#1059;&#1057;&#1051;&#1059;&#1043;</span></h1><p class="c12"><span class="c1">(&#1090;&#1080;&#1087;&#1086;&#1074;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1072;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1086;&#1092;&#1077;&#1088;&#1090;&#1072; &#1076;&#1083;&#1103; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; CRM)</span></p><p class="c0"><span class="c1">&#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c2 c1">&laquo;{{ day }}&raquo; {{ month }} {{ year }} &#1075;.</span></p><p class="c0"><span class="c1">&#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;: </span><span>{{ company.name }} (&#1048;&#1053;&#1053;/&#1056;&#1077;&#1075;. &#8470; {{ company.tax_id }}/{{ company.ogrn }}), &#1074; &#1083;&#1080;&#1094;&#1077; {{ company.representative_fullname }}, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; {{ company.representative_basis }}</span><span class="c1">, &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1080;</span></p><p class="c0"><span class="c1">&#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;: </span><span>{{ client_fullname }} (&#1048;&#1053;&#1053;/&#1088;&#1077;&#1075;. &#8470; {{ client_inn_or_reg }}), &#1074; &#1083;&#1080;&#1094;&#1077; {{ client_representative }}, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; {{ client_basis }}</span><span class="c1">, &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1077; &laquo;&#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;&raquo;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1085;&#1080;&#1078;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;.</span></p><h2 class="c7"><span class="c3">1. &#1058;&#1077;&#1088;&#1084;&#1080;&#1085;&#1099; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;</span></h2><p class="c0"><span class="c1">1.1. CRM &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &mdash; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1077;&#1076;&#1105;&#1090;&#1089;&#1103; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1091;&#1095;&#1105;&#1090; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;, &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1086;&#1074; &#1080; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1086;&#1074;.</span></p><p class="c0"><span class="c1">1.2. &#1050;&#1086;&#1076; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &mdash; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088;, &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1087;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; CRM.</span></p><p class="c0"><span class="c1">1.3. &#1043;&#1088;&#1091;&#1079; &mdash; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080;, &#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">1.4. &#1057;&#1082;&#1083;&#1072;&#1076; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &mdash; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1082;&#1083;&#1072;&#1076; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1072;&#1076;&#1088;&#1077;&#1089; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;/&#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1099;&#1093;).</span></p><p class="c0"><span class="c1">1.5. &#1057;&#1082;&#1083;&#1072;&#1076;&#1099; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1086;&#1074; &mdash; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;-&#1083;&#1086;&#1075;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; (&#1074; &#1090;.&#1095;. &laquo;&#1057;&#1072;&#1076;&#1086;&#1074;&#1086;&#1076;&raquo;, &#1058;&#1071;&#1050; &laquo;&#1052;&#1086;&#1089;&#1082;&#1074;&#1072;&raquo;, &laquo;&#1070;&#1078;&#1085;&#1099;&#1077; &#1042;&#1086;&#1088;&#1086;&#1090;&#1072;&raquo; &#1080; &#1076;&#1088;.), &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1099;&#1076;&#1072;&#1095;&#1072;/&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1043;&#1088;&#1091;&#1079;&#1072; &#1087;&#1086; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1091;.</span></p><p class="c0"><span class="c1">1.6. &#1060;&#1086;&#1088;&#1084;&#1072; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1075;&#1088;&#1091;&#1079;&#1072; &mdash; &#1073;&#1083;&#1072;&#1085;&#1082; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; (&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084;) &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1077;&#1089;&#1072;, &#1086;&#1073;&#1098;&#1105;&#1084;&#1072; (&#1084;&sup3;), &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; (&#1074; CNY), &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1080; &#1080; &#1076;&#1088;. &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;.</span></p><h2 class="c7"><span class="c3">2. &#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;</span></h2><p class="c0"><span class="c1">2.1. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1083;&#1086;&#1075;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;: &#1087;&#1088;&#1080;&#1105;&#1084;, &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1095;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; (&#1087;&#1086; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;), &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1091;, &#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1074;&#1099;&#1076;&#1072;&#1095;&#1091; &#1043;&#1088;&#1091;&#1079;&#1072; &#1076;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; (&#1074; &#1090;.&#1095;. &#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;, &#1056;&#1060;).</span></p><p class="c0"><span class="c1">2.2. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1105;&#1090; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102; &#1043;&#1088;&#1091;&#1079;, &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1103; &#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1091;/&#1101;&#1082;&#1089;&#1087;&#1077;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1080; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1043;&#1088;&#1091;&#1079;&#1077; &#1080; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;.</span></p><h2 class="c7"><span class="c3">3. &#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1074; CRM &#1080; &#1050;&#1086;&#1076; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;</span></h2><p class="c0"><span class="c1">3.1. &#1044;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1043;&#1088;&#1091;&#1079;&#1072; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; CRM &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1050;&#1086;&#1076; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;.</span></p><p class="c0"><span class="c1">3.2. &#1042;&#1089;&#1077; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;, &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1099;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1095;&#1077;&#1090;&#1072; &#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074;&#1077;&#1076;&#1091;&#1090;&#1089;&#1103; &#1074; CRM/&#1080;&#1085;&#1099;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072;&#1093; &#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;.</span></p><h2 class="c7"><span class="c3">4. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1089;&#1076;&#1072;&#1095;&#1080; &#1043;&#1088;&#1091;&#1079;&#1072; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;</span></h2><p class="c0"><span class="c1">4.1. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; (&#1083;&#1080;&#1073;&#1086; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082; &#1087;&#1086; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;) &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1060;&#1086;&#1088;&#1084;&#1091; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1075;&#1088;&#1091;&#1079;&#1072;.</span></p><p class="c0"><span class="c1">4.2. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1085;&#1077;&#1089;&#1105;&#1090; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1095;&#1085;&#1086; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084;: &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1074;&#1077;&#1089;, &#1086;&#1073;&#1098;&#1105;&#1084; (&#1084;&sup3;), &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; (&#1074; CNY), &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1072;.</span></p><p class="c0"><span class="c1">4.3. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1095;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; (&#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090;, &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &mdash; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1073;&#1077;&#1079; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;), &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;/&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072;. &#1053;&#1077;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1092;&#1072;&#1082;&#1090;&#1072; &#1080; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &mdash; &#1088;&#1080;&#1089;&#1082; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</span></p><p class="c0"><span class="c1">4.4. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1089;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1083;&#1077;&#1078;&#1080;&#1090; &#1085;&#1072; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1077;.</span></p><h2 class="c7"><span class="c3">5. &#1059;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1072; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</span></h2><p class="c0"><span class="c1">5.1. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077;&#1089;&#1105;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1043;&#1088;&#1091;&#1079;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1072;&#1103; &#1086;&#1073;&#1088;&#1077;&#1096;&#1105;&#1090;&#1082;&#1072; (&#1103;&#1097;&#1080;&#1082;/&#1087;&#1072;&#1083;&#1083;&#1077;&#1090;-&#1082;&#1086;&#1088;&#1086;&#1073;) &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1072; &#1089;&#1072;&#1084;&#1080;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1101;&#1090;&#1086; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1074; &#1072;&#1082;&#1090;&#1077;/&#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1081;.</span></p><p class="c0"><span class="c1">5.2. &#1045;&#1089;&#1083;&#1080; &#1043;&#1088;&#1091;&#1079; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1072;&#1085; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084;/&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084; &#1074; &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1091;, &#1084;&#1077;&#1096;&#1086;&#1082;, &#1087;&#1083;&#1105;&#1085;&#1082;&#1091; (&#1089;&#1090;&#1088;&#1077;&#1090;&#1095;), &#1089;&#1082;&#1086;&#1090;&#1095; &#1080; &#1080;&#1085;&#1099;&#1077; &#1083;&#1105;&#1075;&#1082;&#1080;&#1077;/&#1085;&#1077;&#1078;&#1105;&#1089;&#1090;&#1082;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1105;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;/&#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1077; &#1074; &#1093;&#1086;&#1076;&#1077; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1089;&#1082;&#1083;&#1072;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;.</span></p><p class="c0"><span class="c1">5.3. &#1055;&#1088;&#1080; &#1091;&#1090;&#1077;&#1088;&#1077;/&#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; (&#1087;&#1088;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1086;&#1073;&#1088;&#1077;&#1096;&#1105;&#1090;&#1082;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;) &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1099;&#1085;&#1086;&#1095;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1043;&#1088;&#1091;&#1079;&#1072; &#1074; &#1050;&#1053;&#1056; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1089;&#1076;&#1072;&#1095;&#1080; (&#1074; &#1102;&#1072;&#1085;&#1103;&#1093;), &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1060;&#1086;&#1088;&#1084;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1075;&#1088;&#1091;&#1079;&#1072;, &#1080;/&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;.</span></p><h2 class="c7"><span class="c3">6. &#1058;&#1072;&#1088;&#1080;&#1092;&#1099;, &#1088;&#1072;&#1089;&#1095;&#1105;&#1090; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085;&#1099;</span></h2><p class="c0"><span class="c1">6.1. &#1041;&#1072;&#1079;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1079;&#1072; 1 &#1082;&#1075; (&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1086;&#1081; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077;).</span></p><p class="c0"><span class="c1">6.2. &#1056;&#1072;&#1089;&#1095;&#1105;&#1090; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1074;&#1077;&#1089;/&#1086;&#1073;&#1098;&#1105;&#1084; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; (&#1084;&#1072;&#1089;&#1089;&#1072;/&#1086;&#1073;&#1098;&#1105;&#1084;).</span></p><p class="c0"><span class="c1">6.3. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;/&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1074;&#1077;&#1089;/&#1086;&#1073;&#1098;&#1105;&#1084;/&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1089;&#1095;&#1105;&#1090; &#1087;&#1086; &#1092;&#1072;&#1082;&#1090;&#1091; &#1080; &#1074;&#1089;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099;.</span></p><h2 class="c7"><span class="c3">7. &#1055;&#1083;&#1072;&#1090;&#1077;&#1078;&#1080; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1086;&#1074;</span></h2><p class="c0"><span class="c1">7.1. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &mdash; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1087;&#1086; &#1092;&#1072;&#1082;&#1090;&#1091; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1103; &#1043;&#1088;&#1091;&#1079;&#1072; &#1087;&#1088;&#1080; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080;.</span></p><p class="c0"><span class="c1">7.2. &#1040;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099;: (a) USDT/&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1074;&#1072;&#1083;&#1102;&#1090;&#1072; &mdash; &#1087;&#1086; &#1088;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1072;&#1084; &#1080; &#1082;&#1091;&#1088;&#1089;&#1091;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;; (b) &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076; RUB &laquo;&#1092;&#1080;&#1079;-&#1082;&#1072;&#1088;&#1090;&#1072; &rarr; &#1092;&#1080;&#1079;-&#1082;&#1072;&#1088;&#1090;&#1072;&raquo;; (c) &#1073;&#1077;&#1079;&#1085;&#1072;&#1083; &#1087;&#1086; &#1089;&#1095;&#1105;&#1090;&#1091; (&#1092;&#1080;&#1088;&#1084;&#1072; &rarr; &#1092;&#1080;&#1088;&#1084;&#1072;) &mdash; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1076;&#1086; &#1089;&#1076;&#1072;&#1095;&#1080; &#1043;&#1088;&#1091;&#1079;&#1072; &#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;.</span></p><p class="c0"><span class="c1">7.3. &#1045;&#1089;&#1083;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1083; &#1073;&#1077;&#1079;&#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;, &#1086;&#1085; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077;.</span></p><p class="c0"><span class="c1">7.4. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; (&#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;/&#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;) &#1080;/&#1080;&#1083;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1091; &#1087;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074; &#1087;&#1091;&#1090;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1080; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;: &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;/&#1076;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1099;/&#1072;&#1088;&#1077;&#1089;&#1090;&#1099;/&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080;/&#1076;&#1086;&#1087;. &#1089;&#1073;&#1086;&#1088;&#1099;/&#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080; &#1090;.&#1087;., &#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c1">7.5. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1043;&#1088;&#1091;&#1079; &#1080; &#1085;&#1077; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1072; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084; &#1089;&#1091;&#1084;&#1084;&#1072;&#1084; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1072;, &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1086;&#1087;. &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099;, &#1096;&#1090;&#1088;&#1072;&#1092;&#1099; &#1080; &#1090;.&#1087;.).</span></p><h2 class="c7"><span class="c3">8. &#1053;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1080; &#1088;&#1080;&#1089;&#1082;&#1080; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072;</span></h2><p class="c0"><span class="c1">8.1. &#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1077; (&#1074; &#1090;.&#1095;. &#1080;&#1079;-&#1079;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1075;&#1086;&#1089;&#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1090;&#1072;&#1084;&#1086;&#1078;&#1085;&#1080;, &#1087;&#1086;&#1075;&#1086;&#1076;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082;, &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1077;&#1081;) &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1082; &#1076;&#1086;&#1087;. &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1072;&#1084; &#1080; &#1089;&#1088;&#1086;&#1082;&#1072;&#1084; &mdash; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1093; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;/&#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c1">8.2. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1105;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1073;&#1099;&#1090;&#1082;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; (&#1091;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1099;&#1075;&#1086;&#1076;&#1072;, &#1085;&#1077;&#1091;&#1089;&#1090;&#1086;&#1081;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1080; &#1090;.&#1087;.), &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;.</span></p><h2 class="c7"><span class="c3">9. &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1096;&#1090;&#1088;&#1072;&#1092;&#1099;</span></h2><p class="c0"><span class="c1">9.1. &#1045;&#1089;&#1083;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;/&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;/&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;/&#1082;&#1086;&#1076;/&#1074;&#1077;&#1089;/&#1086;&#1073;&#1098;&#1105;&#1084;, &#1080; &#1101;&#1090;&#1086; &#1087;&#1086;&#1074;&#1083;&#1077;&#1082;&#1083;&#1086; &#1096;&#1090;&#1088;&#1072;&#1092;&#1099;, &#1076;&#1086;&#1085;&#1072;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;/&#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; (&#1074; &#1090;.&#1095;. &#1085;&#1072; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1072;&#1083;&#1077;, &#1090;&#1072;&#1084;&#1086;&#1078;&#1085;&#1077;, &#1091; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1086;&#1074;), &#1074;&#1089;&#1077; &#1089;&#1091;&#1084;&#1084;&#1099; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;.</span></p><p class="c0"><span class="c1">9.2. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1085;&#1072; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;/&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1095;&#1080;&#1082;&#1072; &#1085;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077;/&#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1096;&#1090;&#1088;&#1072;&#1092;&#1099;, &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1093; &#1074; &#1090;&#1088;&#1086;&#1081;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; (&times;3) &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1096;&#1090;&#1088;&#1072;&#1092;&#1072;.</span></p><p class="c0"><span class="c1">9.3. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1074; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1089; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084;, &#1085;&#1086; &#1085;&#1077; &#1085;&#1077;&#1089;&#1105;&#1090; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;/&#1073;&#1077;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;.</span></p><h2 class="c7"><span class="c3">10. &#1044;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1080; &#1080; &#1074;&#1099;&#1076;&#1072;&#1095;&#1072;</span></h2><p class="c0"><span class="c1">10.1. &#1055;&#1086; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1080; &#1043;&#1088;&#1091;&#1079;&#1072; &#1085;&#1072; &#1087;&#1091;&#1085;&#1082;&#1090; &#1074;&#1099;&#1076;&#1072;&#1095;&#1080; (&#1089;&#1082;&#1083;&#1072;&#1076; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1089;&#1082;&#1083;&#1072;&#1076; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1072;) &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1091; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; (&#1074; CRM/&#1084;&#1077;&#1089;&#1089;&#1077;&#1085;&#1076;&#1078;&#1077;&#1088;&#1077;/&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077;).</span></p><p class="c0"><span class="c1">10.2. &#1057;&#1088;&#1086;&#1082; &#1089;&#1072;&#1084;&#1086;&#1074;&#1099;&#1074;&#1086;&#1079;&#1072;: &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1077;&#1089;&#1090;&#1100; &#1088;&#1086;&#1074;&#1085;&#1086; 24 &#1095;&#1072;&#1089;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1043;&#1088;&#1091;&#1079;&#1072;.</span></p><p class="c0"><span class="c1">10.3. &#1061;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1077; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;: &#1087;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; 24 &#1095;&#1072;&#1089;&#1086;&#1074; &#1074;&#1079;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; 250 (&#1076;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1103;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090;) &#1088;&#1091;&#1073;&#1083;&#1077;&#1081; &#1079;&#1072; &#1086;&#1076;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;/&#1089;&#1091;&#1090;&#1082;&#1080; (&#1084;&#1077;&#1089;&#1090;&#1086; = 1 &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1072;/&#1084;&#1077;&#1096;&#1086;&#1082;/&#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1076;&#1086; ~50&ndash;70 &#1082;&#1075;).</span></p><p class="c0"><span class="c1">10.4. &#1057;&#1082;&#1083;&#1072;&#1076;&#1099; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1086;&#1074; (&#1085;&#1072;&#1087;&#1088;. &laquo;&#1057;&#1072;&#1076;&#1086;&#1074;&#1086;&#1076;&raquo;, &#1058;&#1071;&#1050; &laquo;&#1052;&#1086;&#1089;&#1082;&#1074;&#1072;&raquo;, &laquo;&#1070;&#1078;&#1085;&#1099;&#1077; &#1042;&#1086;&#1088;&#1086;&#1090;&#1072;&raquo;): &#1074;&#1089;&#1077; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1086;-&#1088;&#1072;&#1079;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1084;&#1077;&#1088;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1087;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&#1084; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080;. &#1055;&#1088;&#1080; &#1085;&#1077;&#1091;&#1087;&#1083;&#1072;&#1090;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072;/&#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1043;&#1088;&#1091;&#1079; &#1074; &#1082;&#1072;&#1084;&#1077;&#1088;&#1091; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1090;&#1072;&#1088;&#1080;&#1092;&#1072;&#1084; &#1076;&#1086; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">10.5. &#1055;&#1088;&#1080; &#1085;&#1077;&#1091;&#1087;&#1083;&#1072;&#1090;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1085;&#1072;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081; (&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1072;, &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1086;&#1087;. &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099;, &#1096;&#1090;&#1088;&#1072;&#1092;&#1099;) &#1043;&#1088;&#1091;&#1079; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1072;; &#1088;&#1080;&#1089;&#1082;&#1080; &#1091;&#1076;&#1086;&#1088;&#1086;&#1078;&#1072;&#1085;&#1080;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1089;&#1105;&#1090; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;.</span></p><p class="c0"><span class="c1">10.6. &#1045;&#1089;&#1083;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1089;&#1076;&#1072;&#1083; &#1043;&#1088;&#1091;&#1079; &#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1050;&#1080;&#1090;&#1072;&#1077; (&#1080;&#1083;&#1080; &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1082;&#1083;&#1072;&#1076;), &#1080; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1043;&#1088;&#1091;&#1079; (&#1079;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1082;&#1083;&#1072;&#1076;/&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1095;&#1080;&#1082;&#1091;), &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;: (a) &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;, &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1080; &#1088;&#1072;&#1079;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1087;&#1086; &#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&#1084; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;; (b) &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1043;&#1088;&#1091;&#1079;&#1072; &#1079;&#1072; &#1074;&#1077;&#1089;&#1100; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1077; &#1087;&#1086; &#1089;&#1090;&#1072;&#1074;&#1082;&#1077; 30 (&#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1100;) &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1057;&#1064;&#1040; &#1079;&#1072; &#1086;&#1076;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; (&#1084;&#1077;&#1089;&#1090;&#1086; &mdash; &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1072;/&#1084;&#1077;&#1096;&#1086;&#1082;/&#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1076;&#1086; 50&ndash;70 &#1082;&#1075;); (c) &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1085;&#1077; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1043;&#1088;&#1091;&#1079; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074;.</span></p><h2 class="c7"><span class="c3">11. &#1057;&#1088;&#1086;&#1082;&#1080; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;</span></h2><p class="c0"><span class="c1">11.1. &#1057;&#1088;&#1086;&#1082;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; (&#1076;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080;, &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080;, &#1072;&#1088;&#1077;&#1089;&#1090;&#1099;, &#1096;&#1090;&#1086;&#1088;&#1084;&#1099; &#1080; &#1090;.&#1087;.).</span></p><p class="c0"><span class="c1">11.2. &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1085;&#1077;&#1089;&#1105;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1089;-&#1084;&#1072;&#1078;&#1086;&#1088;&#1086;&#1084;, &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1075;&#1086;&#1089;&#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1090;&#1072;&#1084;&#1086;&#1078;&#1085;&#1080;/&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1095;&#1080;&#1082;&#1086;&#1074;/&#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;/&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072;.</span></p><p class="c0"><span class="c1">11.3. &#1051;&#1102;&#1073;&#1099;&#1077; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1087;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072;&#1084; &#1085;&#1077; &#1074;&#1083;&#1077;&#1082;&#1091;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</span></p><h2 class="c7"><span class="c3">12. &#1055;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082;</span></h2><p class="c0"><span class="c1">12.1. &#1055;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1087;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1043;&#1088;&#1091;&#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1092;&#1086;&#1090;&#1086;- &#1080;/&#1080;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1099;&#1076;&#1072;&#1095;&#1080;, &#1089; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1072;&#1082;&#1090;&#1072; &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1072; (&#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1072;&#1103; &#1086;&#1073;&#1088;&#1077;&#1096;&#1105;&#1090;&#1082;&#1072;) &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1072; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;.</span></p><p class="c0"><span class="c1">12.2. &#1045;&#1089;&#1083;&#1080; &#1091; &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1089;&#1086; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1074;&#1099;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1089;&#1088;&#1086;&#1082; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 3 (&#1090;&#1088;&#1080;) &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1076;&#1085;&#1103; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1099;&#1076;&#1072;&#1095;&#1080; &#1043;&#1088;&#1091;&#1079;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;, &#1090;&#1086; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1043;&#1088;&#1091;&#1079;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1087;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1080; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103;.</span></p><p class="c0"><span class="c1">12.3. &#1055;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1080; &#1087;&#1086; &#1089;&#1091;&#1084;&#1084;&#1072;&#1084; &#1096;&#1090;&#1088;&#1072;&#1092;&#1086;&#1074;/&#1076;&#1086;&#1085;&#1072;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1087;&#1080;&#1103;&#1084;&#1080; &#1072;&#1082;&#1090;&#1086;&#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;/&#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1086;&#1082;, &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1072;&#1084;&#1080; &#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.</span></p><h2 class="c7"><span class="c3">13. &#1060;&#1086;&#1088;&#1089;-&#1084;&#1072;&#1078;&#1086;&#1088;</span></h2><p class="c0"><span class="c1">13.1. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1085;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1087;&#1088;&#1080; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1085;&#1077;&#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1080;&#1084;&#1086;&#1081; &#1089;&#1080;&#1083;&#1099; (&#1089;&#1090;&#1080;&#1093;&#1080;&#1081;&#1085;&#1099;&#1077; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1101;&#1087;&#1080;&#1076;&#1077;&#1084;&#1080;&#1080;, &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1089;&#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;/&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1086;&#1074;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1076;&#1088;.).</span></p><p class="c0"><span class="c1">13.2. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1103;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;.</span></p><h2 class="c7"><span class="c3">14. &#1050;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;</span></h2><p class="c0"><span class="c1">14.1. &#1057;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; (&#1090;&#1072;&#1088;&#1080;&#1092;&#1099;, &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1099;, &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1086;&#1082;, &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;), &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.</span></p><p class="c0"><span class="c1">14.2. &#1047;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1077;&#1075;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; CRM &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1094;&#1077;&#1083;&#1077;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><h2 class="c7"><span class="c3">15. &#1057;&#1088;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1077;</span></h2><p class="c0"><span class="c1">15.1. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1072;&#1082;&#1094;&#1077;&#1087;&#1090;&#1072; &#1074; CRM/&#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1073;&#1077;&#1089;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1076;&#1086; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">15.2. &#1058;&#1072;&#1088;&#1080;&#1092;&#1099;/&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;/&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082; &#1085;&#1086;&#1074;&#1099;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;&#1084;/&#1101;&#1090;&#1072;&#1087;&#1072;&#1084;.</span></p><p class="c0"><span class="c1">15.3. &#1051;&#1102;&#1073;&#1072;&#1103; &#1080;&#1079; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1089; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072; 10 &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081;; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1091;&#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1084; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;&#1084; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1086;&#1074;.</span></p><h2 class="c7"><span class="c3">16. &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;</span></h2><p class="c0"><span class="c1">16.1. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;&#1090; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; CRM, &#1084;&#1077;&#1089;&#1089;&#1077;&#1085;&#1076;&#1078;&#1077;&#1088;&#1072;&#1093; &#1080; &#1085;&#1072; e-mail, &#1077;&#1089;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1085;&#1077; &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086;.</span></p><p class="c0"><span class="c1">16.2. &#1054;&#1090;&#1084;&#1077;&#1090;&#1082;&#1080;/&#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1099; &#1074; CRM, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1085;&#1072; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1099;&#1093;/&#1072;&#1082;&#1090;&#1072;&#1093; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080;&#1105;&#1084;&#1072;/&#1074;&#1099;&#1076;&#1072;&#1095;&#1080;/&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;/&#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1086;&#1074;.</span></p><h2 class="c7"><span class="c3">17. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080; &#1089;&#1087;&#1086;&#1088;&#1099;</span></h2><p class="c0"><span class="c1">17.1. &#1050; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1086; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c1">17.2. &#1057;&#1087;&#1086;&#1088;&#1099; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1074; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1087;&#1088;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1091; 12.</span></p><h2 class="c7"><span class="c3">18. &#1056;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1099; &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;</span></h2><p class="c0 c10"><span class="c2 c1"></span></p><table class="c9"><tr class="c8"><td class="c15" colspan="1" rowspan="1"><p class="c0"><span class="c6">&#1048;&#1057;&#1055;&#1054;&#1051;&#1053;&#1048;&#1058;&#1045;&#1051;&#1068;:</span></p><p class="c0"><span class="c2 c1">{{ company.name }}</span></p><p class="c0"><span class="c2 c1">&#1070;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;: {{ company.legal_address }}</span></p><p class="c0"><span class="c2 c1">&#1060;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;: {{ company.actual_address }}</span></p><p class="c0"><span class="c2 c1">&#1048;&#1053;&#1053;/Tax ID: {{ company.tax_id }}</span></p><p class="c0"><span class="c2 c1">&#1054;&#1043;&#1056;&#1053;/Registration &#8470;: {{ company.ogrn }}</span></p><p class="c0"><span class="c2 c1">&#1058;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;: {{ company.phone }}</span></p><p class="c0"><span class="c2 c1">&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1095;&#1090;&#1072;: {{ company.email }}</span></p><p class="c0"><span class="c2 c1">&#1055;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100;: ___________________ &nbsp; &nbsp; &nbsp;&#1052;.&#1055;.</span></p></td><td class="c15" colspan="1" rowspan="1"><p class="c0"><span class="c6">&#1047;&#1040;&#1050;&#1040;&#1047;&#1063;&#1048;&#1050;:</span></p><p class="c0"><span class="c1 c2">{{ client_company_name }}</span></p><p class="c0"><span class="c2 c1">&#1040;&#1076;&#1088;&#1077;&#1089; / &#1048;&#1053;&#1053; / &#1054;&#1043;&#1056;&#1053;: {{ client_address }} / {{ client_inn }} / {{ client_ogrn }}</span></p><p class="c0"><span class="c2 c1">&#1050;&#1086;&#1076; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; (CRM): {{ client_code }}</span></p><p class="c0"><span class="c2 c1">&#1055;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100;: ___________________ &nbsp; &nbsp; &nbsp;&#1052;.&#1055;.</span></p></td></tr></table><p class="c0 c10"><span class="c2 c1"></span></p><p class="c0 c10"><span class="c2 c1"></span></p><p class="c0 c10"><span class="c2 c1"></span></p></body></html>